/* NSButton (Remind Me Later) : <title:Remind Me Later> (oid:22) */
"Remind Me Later" = "後でまた知らせる"

/* NSButton (Automatically download and install updates in the future) : <title:Automatically download and install updates in the future> (oid:92) */
"Automatically download and install updates in the future" = "今後のアップデートを自動的にダウンロード／インストール"

/* NSButton (Skip This Version) : <title:Skip This Version> (oid:23) */
"Skip This Version" = "このバージョンをスキップ"

/* NSButton (Install Update) : <title:Install Update> (oid:76) */
"Install Update" = "アップデートをインストール"

/* NSTextField (Release Notes:) : <title:Release Notes:> (oid:17) */
"Release Notes:" = "リリースノート："

/* NSWindow (Software Update) : <title:Software Update> (oid:5) */
"Software Update" = "ソフトウェア・アップデート"

